//
//  TestDictionary.swift
//  shoutaround
//
//  Created by Wei Zou Ang on 8/16/16.
//  Copyright © 2016 Wei Zou Ang. All rights reserved.
//


/*
var Ratings: [String] = [
    
    "😡","😩","😓","😕","😋","😍","💯"
    
]


var Emote1Init: [String] = [
    "🔒",
    "🍴",
    "🚗",
    "☕️",
    "🎁",
    "🍮",
    "📷",
    "🎷",
    "🎨",
    "🎭",
    "🎪",
    "🍰"
]


var Emote2Init: [String] = [
    "🍳",
    "🍱",
    "🍽",
    "🌙",
    "📍",
    "🍫",
    "🍪",
    "🎤",
    "🏆",
    "🌾",
    "🍄",
    "🌰"
 
]

var Emote3Init: [String] = [
    "🍔",
    "🍕",
    "🍟",
    "🍗",
    "🍛",
    "🍣",
    "🍜",
    "🍰",
    "🍲",
    "🍝",
    "🍞",
    "🍩",
    
    
    
]

var Emote4Init: [String] = [
    "🐓",
    "🐄",
    "🐖",
    "🐟",
    "🐚",
    "🐙",
    "🍀",
    "🍠",
    "🍎",
    "🍤",
    "🍼",
    "🌽",
    
    
]
 
 */